#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG

class Translation(object):
    
    START_TEXT = """<b>Hey {} how are you!!</b></u>
<i>ഞാൻ ഒരു ഗ്രൂപ്പ് മാനേജർ ബോട്ട് ആണ് പക്ഷെ വെറുതെ സമയം കളയണ്ട എന്നെ മൂവീസ് ഗ്രൂപ്പിൽ മാത്രമേ ഉപയോഗിക്കാൻ കഴിയൂ

@ask_movie_latest ഗ്രൂപ്പിൽ മാത്രമേ എന്നെ ഉപയോഗിക്കാൻ കഴിയൂ

എന്നെ മറ്റൊരു ഗ്രൂപ്പിലും ചേർക്കാൻ ശ്രമിക്കരുത്

To join our group click👉 @ask_movie_latest
To join our channel click👉 @filesharebotusers

For more information click👇
                 @i_creator_bot
</i>"""    
    
